{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50000,
      "content": "<|sistem|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50001,
      "content": "<|kullanici|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50002,
      "content": "<|asistan|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50003,
      "content": "<|son|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ВЎ": 98,
      "Вў": 99,
      "ВЈ": 100,
      "ВӨ": 101,
      "ВҘ": 102,
      "ВҰ": 103,
      "В§": 104,
      "ВЁ": 105,
      "В©": 106,
      "ВӘ": 107,
      "В«": 108,
      "В¬": 109,
      "В®": 110,
      "ВҜ": 111,
      "В°": 112,
      "Вұ": 113,
      "ВІ": 114,
      "Ві": 115,
      "Вҙ": 116,
      "Вө": 117,
      "В¶": 118,
      "В·": 119,
      "Вё": 120,
      "В№": 121,
      "Вә": 122,
      "В»": 123,
      "Вј": 124,
      "ВҪ": 125,
      "Вҫ": 126,
      "Вҝ": 127,
      "ГҖ": 128,
      "ГҒ": 129,
      "ГӮ": 130,
      "Гғ": 131,
      "Г„": 132,
      "Г…": 133,
      "ГҶ": 134,
      "ГҮ": 135,
      "ГҲ": 136,
      "Гү": 137,
      "ГҠ": 138,
      "ГӢ": 139,
      "ГҢ": 140,
      "ГҚ": 141,
      "ГҺ": 142,
      "ГҸ": 143,
      "Гҗ": 144,
      "Г‘": 145,
      "Г’": 146,
      "Г“": 147,
      "Г”": 148,
      "Г•": 149,
      "Г–": 150,
      "Г—": 151,
      "Гҳ": 152,
      "Гҷ": 153,
      "Гҡ": 154,
      "Гӣ": 155,
      "Гң": 156,
      "Гқ": 157,
      "Гһ": 158,
      "Гҹ": 159,
      "Г ": 160,
      "ГЎ": 161,
      "Гў": 162,
      "ГЈ": 163,
      "ГӨ": 164,
      "ГҘ": 165,
      "ГҰ": 166,
      "Г§": 167,
      "ГЁ": 168,
      "Г©": 169,
      "ГӘ": 170,
      "Г«": 171,
      "Г¬": 172,
      "Гӯ": 173,
      "Г®": 174,
      "ГҜ": 175,
      "Г°": 176,
      "Гұ": 177,
      "ГІ": 178,
      "Гі": 179,
      "Гҙ": 180,
      "Гө": 181,
      "Г¶": 182,
      "Г·": 183,
      "Гё": 184,
      "Г№": 185,
      "Гә": 186,
      "Г»": 187,
      "Гј": 188,
      "ГҪ": 189,
      "Гҫ": 190,
      "Гҝ": 191,
      "ДҖ": 192,
      "ДҒ": 193,
      "ДӮ": 194,
      "Дғ": 195,
      "Д„": 196,
      "Д…": 197,
      "ДҶ": 198,
      "ДҮ": 199,
      "ДҲ": 200,
      "Дү": 201,
      "ДҠ": 202,
      "ДӢ": 203,
      "ДҢ": 204,
      "ДҚ": 205,
      "ДҺ": 206,
      "ДҸ": 207,
      "Дҗ": 208,
      "Д‘": 209,
      "Д’": 210,
      "Д“": 211,
      "Д”": 212,
      "Д•": 213,
      "Д–": 214,
      "Д—": 215,
      "Дҳ": 216,
      "Дҷ": 217,
      "Дҡ": 218,
      "Дӣ": 219,
      "Дң": 220,
      "Дқ": 221,
      "Дһ": 222,
      "Дҹ": 223,
      "Д ": 224,
      "ДЎ": 225,
      "Дў": 226,
      "ДЈ": 227,
      "ДӨ": 228,
      "ДҘ": 229,
      "ДҰ": 230,
      "Д§": 231,
      "ДЁ": 232,
      "Д©": 233,
      "ДӘ": 234,
      "Д«": 235,
      "Д¬": 236,
      "Дӯ": 237,
      "Д®": 238,
      "ДҜ": 239,
      "Д°": 240,
      "Дұ": 241,
      "ДІ": 242,
      "Ді": 243,
      "Дҙ": 244,
      "Дө": 245,
      "Д¶": 246,
      "Д·": 247,
      "Дё": 248,
      "Д№": 249,
      "Дә": 250,
      "Д»": 251,
      "Дј": 252,
      "ДҪ": 253,
      "Дҫ": 254,
      "Дҝ": 255,
      "ЕҖ": 256,
      "ЕҒ": 257,
      "ЕӮ": 258,
      "Еғ": 259,
      "Г„Вұ": 260,
      "Д t": 261,
      "in": 262,
      "an": 263,
      "er": 264,
      "ar": 265,
      "Д b": 266,
      "he": 267,
      "Д s": 268,
      "Д a": 269,
      "en": 270,
      "Д o": 271,
      "ГғВј": 272,
      "Д d": 273,
      "Д the": 274,
      "un": 275,
      "ed": 276,
      "on": 277,
      "Г…ЕҒ": 278,
      "il": 279,
      "or": 280,
      "al": 281,
      "es": 282,
      "at": 283,
      "Г„Вұn": 284,
      "Д ,": 285,
      "Д k": 286,
      "is": 287,
      "as": 288,
      "ir": 289,
      "Г„ЕҒ": 290,
      "Д y": 291,
      "Д g": 292,
      "ДҚДҠ": 293,
      "Д w": 294,
      "el": 295,
      "Д m": 296,
      "Д f": 297,
      "ГғВ§": 298,
      "it": 299,
      "Д h": 300,
      "Д c": 301,
      "Д .": 302,
      "et": 303,
      "Д an": 304,
      "Д p": 305,
      "Д in": 306,
      "ak": 307,
      "ГғВ¶": 308,
      "Д of": 309,
      "ur": 310,
      "la": 311,
      "lar": 312,
      "Д v": 313,
      "unk": 314,
      "ek": 315,
      "Д r": 316,
      "Д n": 317,
      "ing": 318,
      "Д and": 319,
      "Д <": 320,
      "le": 321,
      "Д to": 322,
      "am": 323,
      "ad": 324,
      "ay": 325,
      "ic": 326,
      "iy": 327,
      "ro": 328,
      "im": 329,
      "ec": 330,
      "em": 331,
      "Д 1": 332,
      "ul": 333,
      "ion": 334,
      "de": 335,
      "ik": 336,
      "ler": 337,
      "da": 338,
      "us": 339,
      "Д i": 340,
      "lan": 341,
      "Д de": 342,
      "ent": 343,
      "om": 344,
      "Д ve": 345,
      "ol": 346,
      "Д th": 347,
      "ut": 348,
      "ac": 349,
      "Д ГғВ§": 350,
      "ap": 351,
      "Д bir": 352,
      "ГғВјn": 353,
      "Д e": 354,
      "Д 2": 355,
      "lГ„Вұ": 356,
      "aГ…ЕҒ": 357,
      "Д l": 358,
      "Д ar": 359,
      "Д is": 360,
      "ГғВјr": 361,
      "Д \"": 362,
      "um": 363,
      "st": 364,
      "Г„Вұr": 365,
      "iz": 366,
      "Д ГӮ": 367,
      "Д @": 368,
      "re": 369,
      "Д on": 370,
      "Д al": 371,
      "Д ГғВ¶": 372,
      "Д was": 373,
      "Д S": 374,
      "iv": 375,
      "Д da": 376,
      "Д C": 377,
      "ter": 378,
      "Д ol": 379,
      "di": 380,
      "The": 381,
      "ot": 382,
      "Г„Вұk": 383,
      "Д as": 384,
      "Д for": 385,
      "Д '": 386,
      "id": 387,
      "az": 388,
      "ab": 389,
      "Д il": 390,
      "ig": 391,
      "Д A": 392,
      "ey": 393,
      "ly": 394,
      "Д bu": 395,
      "dГ„Вұ": 396,
      "Г„ВұnГ„Вұ": 397,
      "-@": 398,
      "Д @-@": 399,
      "av": 400,
      "Г„Вұl": 401,
      "du": 402,
      "Д st": 403,
      "ini": 404,
      "ine": 405,
      "iГ…ЕҒ": 406,
      "Д M": 407,
      "ith": 408,
      "li": 409,
      "ow": 410,
      "ce": 411,
      "Д be": 412,
      "Г„ВұГ…ЕҒ": 413,
      "Д Г…ЕҒ": 414,
      "ok": 415,
      "th": 416,
      "ers": 417,
      "Д he": 418,
      "est": 419,
      "ere": 420,
      "ГғВјz": 421,
      "ti": 422,
      "Д gГғВ¶": 423,
      "Д at": 424,
      "Г„Вұnda": 425,
      "ev": 426,
      "Г„Вұm": 427,
      "Д that": 428,
      "Д with": 429,
      "00": 430,
      "Д wh": 431,
      "Д B": 432,
      "aГ„ЕҒ": 433,
      "Д or": 434,
      "os": 435,
      "ation": 436,
      "Д yap": 437,
      "ist": 438,
      "Д u": 439,
      "dan": 440,
      "Д pro": 441,
      "Д it": 442,
      "Д by": 443,
      "Д baГ…ЕҒ": 444,
      "Д iГғВ§": 445,
      "ah": 446,
      "ch": 447,
      "Д 19": 448,
      "Д ГӮДҙ": 449,
      "asГ„Вұ": 450,
      "inde": 451,
      "Д re": 452,
      "Д (": 453,
      "Д )": 454,
      "Д con": 455,
      "iye": 456,
      "eri": 457,
      "lu": 458,
      "Д en": 459,
      "yor": 460,
      "ib": 461,
      "ГғВјk": 462,
      "esi": 463,
      "Д P": 464,
      "ra": 465,
      "ip": 466,
      "Д son": 467,
      "tГ„Вұ": 468,
      "Д R": 469,
      "larГ„Вұn": 470,
      "edi": 471,
      "ГғВјl": 472,
      "Д ed": 473,
      "lay": 474,
      "rom": 475,
      "ast": 476,
      "larГ„Вұ": 477,
      "inin": 478,
      "Г„ЕҒГ„Вұ": 479,
      "iyor": 480,
      "Д 3": 481,
      "ma": 482,
      "Г„Вұz": 483,
      "Д H": 484,
      "ag": 485,
      "op": 486,
      "Д kon": 487,
      "art": 488,
      "ug": 489,
      "oГ„ЕҒ": 490,
      "alar": 491,
      "Д D": 492,
      "oc": 493,
      "ГғВјrk": 494,
      "Д G": 495,
      "ain": 496,
      "Д N": 497,
      "Д et": 498,
      "Д F": 499,
      "den": 500,
      "Д his": 501,
      "Д I": 502,
      "Д from": 503,
      "man": 504,
      "Д ГғВ¶n": 505,
      "ov": 506,
      "Д com": 507,
      "Д J": 508,
      "Д T": 509,
      "ess": 510,
      "oun": 511,
      "Г„ЕҒi": 512,
      "Д su": 513,
      "end": 514,
      "if": 515,
      "ilm": 516,
      "Д L": 517,
      "uГ…ЕҒ": 518,
      "unu": 519,
      "Д W": 520,
      "ect": 521,
      "Д kar": 522,
      "od": 523,
      "Д z": 524,
      "Д se": 525,
      "ГғВјm": 526,
      "Д iГғВ§in": 527,
      "Д ver": 528,
      "Д ch": 529,
      "Д tГғВјrk": 530,
      "Д oldu": 531,
      "ГғВ¶n": 532,
      "Д un": 533,
      "Д 20": 534,
      "ru": 535,
      "ort": 536,
      "Д mil": 537,
      "Д bel": 538,
      "ht": 539,
      "ct": 540,
      "Д her": 541,
      "lam": 542,
      "and": 543,
      "Д ay": 544,
      "Д ne": 545,
      "ya": 546,
      "Д gel": 547,
      "Д were": 548,
      "ece": 549,
      "ate": 550,
      "af": 551,
      "ans": 552,
      "anГ„Вұ": 553,
      "te": 554,
      "Д yГ„Вұl": 555,
      "lГ„Вұk": 556,
      "ard": 557,
      "Г„Вұs": 558,
      "Д E": 559,
      "Д ile": 560,
      "leri": 561,
      "Д 5": 562,
      "Д ad": 563,
      "Д bil": 564,
      "ich": 565,
      "Г„Вұna": 566,
      "Д 4": 567,
      "eler": 568,
      "Г„ВұnГ„Вұn": 569,
      "yon": 570,
      "ber": 571,
      "out": 572,
      "Д sp": 573,
      "Д aГғВ§": 574,
      "all": 575,
      "ГғВ¶y": 576,
      "iler": 577,
      "pp": 578,
      "Д ex": 579,
      "lik": 580,
      "ame": 581,
      "ГғВјГ…ЕҒ": 582,
      "ant": 583,
      "aya": 584,
      "ated": 585,
      "ity": 586,
      "Д ger": 587,
      "Д tr": 588,
      "Д Гў": 589,
      "Д el": 590,
      "uz": 591,
      "Д are": 592,
      "ive": 593,
      "lac": 594,
      "ГғВјy": 595,
      "ore": 596,
      "Д ab": 597,
      "Д sh": 598,
      "eb": 599,
      "qu": 600,
      "ez": 601,
      "Д 201": 602,
      "Д 200": 603,
      "Д ГўДў": 604,
      "ge": 605,
      "ark": 606,
      "Д had": 607,
      "Г„ЕҒini": 608,
      "Д olduГ„ЕҒ": 609,
      "Г„Вұndan": 610,
      "Д tГғВјrkiye": 611,
      "ear": 612,
      "larak": 613,
      "In": 614,
      "Д not": 615,
      "tr": 616,
      "Д O": 617,
      "masГ„Вұ": 618,
      "Д bul": 619,
      "der": 620,
      "Д which": 621,
      "our": 622,
      "laГ…ЕҒ": 623,
      "uk": 624,
      "Д le": 625,
      "ver": 626,
      "ha": 627,
      "Д iГ…ЕҒ": 628,
      "ost": 629,
      "Д deГ„ЕҒ": 630,
      "Д dev": 631,
      "se": 632,
      "Д fir": 633,
      "Д gГғВ¶r": 634,
      "Д nin": 635,
      "ong": 636,
      "Д gen": 637,
      "Д tar": 638,
      "Д ГғВ§ok": 639,
      "ies": 640,
      "len": 641,
      "Д ist": 642,
      "Д pr": 643,
      "ecek": 644,
      "aГғВ§": 645,
      "tir": 646,
      "rit": 647,
      "Д dur": 648,
      "Д olarak": 649,
      "Д inc": 650,
      "let": 651,
      "ous": 652,
      "eГғВ§": 653,
      "ada": 654,
      "lem": 655,
      "oy": 656,
      "pt": 657,
      "Д hav": 658,
      "ew": 659,
      "ade": 660,
      "Д kal": 661,
      "og": 662,
      "Д kul": 663,
      "Д belir": 664,
      "ally": 665,
      "mak": 666,
      "ugh": 667,
      "tГ„Вұr": 668,
      "ish": 669,
      "Д 6": 670,
      "Д gГғВјn": 671,
      "eki": 672,
      "Д U": 673,
      "ili": 674,
      "land": 675,
      "ight": 676,
      "ary": 677,
      "aki": 678,
      "Д kad": 679,
      "ack": 680,
      "Д sГғВјr": 681,
      "Д ГғВ¶z": 682,
      "Д ak": 683,
      "ord": 684,
      "Д j": 685,
      "Д K": 686,
      "ГғВ¶r": 687,
      "Д ГӮД¶": 688,
      "Г„ВұlГ„Вұ": 689,
      "Д te": 690,
      "Д ГӮДө": 691,
      "ile": 692,
      "Д yaГ…ЕҒ": 693,
      "ell": 694,
      "Г„ЕҒГ„ВұnГ„Вұ": 695,
      "Д do": 696,
      "Д kur": 697,
      "ten": 698,
      "Д kay": 699,
      "Д yГғВ¶n": 700,
      "Д oy": 701,
      "eden": 702,
      "Д yer": 703,
      "Д geГғВ§": 704,
      "pr": 705,
      "Д ГғВ§Г„Вұk": 706,
      "Д 7": 707,
      "Д daha": 708,
      "her": 709,
      "ther": 710,
      "Д uy": 711,
      "Д ГғВ§al": 712,
      "so": 713,
      "Д olan": 714,
      "lerin": 715,
      "ta": 716,
      "Д ;": 717,
      "cc": 718,
      "Д im": 719,
      "ide": 720,
      "gu": 721,
      "oul": 722,
      "Д kullan": 723,
      "Д hast": 724,
      "Д tw": 725,
      "Д res": 726,
      "mas": 727,
      "Д but": 728,
      "alГ„Вұ": 729,
      "Д their": 730,
      "Д tak": 731,
      "ub": 732,
      "mer": 733,
      "Д ev": 734,
      "yla": 735,
      "Д yen": 736,
      "Д yar": 737,
      "Д has": 738,
      "akan": 739,
      "ih": 740,
      "ill": 741,
      "Д Г„Вұn": 742,
      "Д comp": 743,
      "ia": 744,
      "Д sor": 745,
      "Д first": 746,
      "per": 747,
      "iyle": 748,
      "Д yГғВјz": 749,
      "fter": 750,
      "Д Ch": 751,
      "Д var": 752,
      "Д its": 753,
      "Д bГғВјy": 754,
      "Д 8": 755,
      "Д St": 756,
      "ions": 757,
      "Д us": 758,
      "ever": 759,
      "Д ГғВ§alГ„ВұГ…ЕҒ": 760,
      "Д er": 761,
      "Д hal": 762,
      "acak": 763,
      "ould": 764,
      "ound": 765,
      "ork": 766,
      "Д 18": 767,
      "larГ„ВұnГ„Вұ": 768,
      "ment": 769,
      "cГ„Вұ": 770,
      "tur": 771,
      "Д sГғВ¶y": 772,
      "ildi": 773,
      "ind": 774,
      "Д top": 775,
      "Д ГўДўДө": 776,
      "hed": 777,
      "Д say": 778,
      "ical": 779,
      "hen": 780,
      "ang": 781,
      "ri": 782,
      "Д also": 783,
      "Д :": 784,
      "Г„Вұlan": 785,
      "Г„Вұyor": 786,
      "ime": 787,
      "ken": 788,
      "Д ГғВјz": 789,
      "Д ek": 790,
      "ass": 791,
      "own": 792,
      "Д int": 793,
      "Д tek": 794,
      "Д saГ„ЕҒ": 795,
      "Д aГғВ§Г„Вұk": 796,
      "isi": 797,
      "Д art": 798,
      "ome": 799,
      "tern": 800,
      "adГ„Вұ": 801,
      "lat": 802,
      "up": 803,
      "Д ik": 804,
      "ele": 805,
      "dГ„Вұr": 806,
      "ibi": 807,
      "Д gerek": 808,
      "ld": 809,
      "Д film": 810,
      "ilen": 811,
      "Д ise": 812,
      "ff": 813,
      "orm": 814,
      "me": 815,
      "ign": 816,
      "Д 9": 817,
      "ci": 818,
      "Д gГғВ¶re": 819,
      "Д have": 820,
      "Д bulun": 821,
      "Д ser": 822,
      "unda": 823,
      "Д den": 824,
      "Д app": 825,
      "amp": 826,
      "Д baГ…ЕҒk": 827,
      "ley": 828,
      "Д one": 829,
      "asГ„Вұnda": 830,
      "Д rec": 831,
      "ater": 832,
      "Д karГ…ЕҒ": 833,
      "unun": 834,
      "ust": 835,
      "lГғВј": 836,
      "ond": 837,
      "Д if": 838,
      "ledi": 839,
      "Д dГғВјn": 840,
      "leГ…ЕҒ": 841,
      "low": 842,
      "Д per": 843,
      "Д part": 844,
      "Д V": 845,
      "Д man": 846,
      "ГғВ¶z": 847,
      "Д been": 848,
      "ue": 849,
      "Д two": 850,
      "ren": 851,
      "ladГ„Вұ": 852,
      "Д olduГ„ЕҒunu": 853,
      "Д 10": 854,
      ".@": 855,
      "Д @.@": 856,
      "ure": 857,
      "Д bГғВјyГғВјk": 858,
      "Д cont": 859,
      "ilir": 860,
      "ely": 861,
      "imiz": 862,
      "iyet": 863,
      "Д who": 864,
      "eГ…ЕҒ": 865,
      "Д The": 866,
      "Д par": 867,
      "ted": 868,
      "Д dedi": 869,
      "Д bec": 870,
      "Д dis": 871,
      "gan": 872,
      "Д play": 873,
      "ob": 874,
      "cu": 875,
      "Д olm": 876,
      "Д ins": 877,
      "Д this": 878,
      "ding": 879,
      "Д bas": 880,
      "fer": 881,
      "ite": 882,
      "Г„ВұmГ„Вұz": 883,
      "age": 884,
      "ence": 885,
      "Д ort": 886,
      "Д konuГ…ЕҒ": 887,
      "Д yak": 888,
      "ГғВјt": 889,
      "ian": 890,
      "Д bin": 891,
      "Д ГғВј": 892,
      "Д dГғВ¶n": 893,
      "ents": 894,
      "ition": 895,
      "Д ilg": 896,
      "Д doГ„ЕҒ": 897,
      "Д dГғВјГ…ЕҒ": 898,
      "Д ag": 899,
      "Д bo": 900,
      "Д ГғВјl": 901,
      "Д they": 902,
      "Д ilk": 903,
      "cr": 904,
      "Д ГғВ¶nem": 905,
      "eli": 906,
      "mek": 907,
      "ach": 908,
      "lerini": 909,
      "Д des": 910,
      "ram": 911,
      "Д year": 912,
      "Д am": 913,
      "Д gibi": 914,
      "ep": 915,
      "Д biz": 916,
      "Г„ВұldГ„Вұ": 917,
      "Д nГ„Вұn": 918,
      "Д etti": 919,
      "ank": 920,
      "urn": 921,
      "Д get": 922,
      "ial": 923,
      "Д kat": 924,
      "Д sah": 925,
      "Д gГғВј": 926,
      "ory": 927,
      "ern": 928,
      "lab": 929,
      "arГ„Вұ": 930,
      "eye": 931,
      "Д after": 932,
      "Г„ВұsГ„Вұ": 933,
      "Д yГғВјzde": 934,
      "daki": 935,
      "ations": 936,
      "lara": 937,
      "Д es": 938,
      "Д sa": 939,
      "inden": 940,
      "ice": 941,
      "ayГ„Вұ": 942,
      "Д ГғВ¶zel": 943,
      "tu": 944,
      "etim": 945,
      "cak": 946,
      "ric": 947,
      "Д /": 948,
      ",@": 949,
      "Д @,@": 950,
      "sel": 951,
      "men": 952,
      "Д can": 953,
      "Д mu": 954,
      "Д kiГ…ЕҒ": 955,
      "ster": 956,
      "Д uz": 957,
      "Д kadar": 958,
      "Th": 959,
      "ts": 960,
      "Д over": 961,
      "Д em": 962,
      "Д inclu": 963,
      "ree": 964,
      "Д yeni": 965,
      "Д out": 966,
      "Д taraf": 967,
      "Д av": 968,
      "He": 969,
      "Д dГғВјz": 970,
      "baГ…ЕҒ": 971,
      "Д ГғВјzer": 972,
      "ede": 973,
      "sa": 974,
      "malar": 975,
      "wn": 976,
      "uy": 977,
      "Д bГғВ¶": 978,
      "Д In": 979,
      "Д ter": 980,
      "Д sur": 981,
      "bakan": 982,
      "lacak": 983,
      "met": 984,
      "ca": 985,
      "Д ГғВјlk": 986,
      "ember": 987,
      "Д kap": 988,
      "aman": 989,
      "ance": 990,
      "Д neden": 991,
      "ood": 992,
      "dir": 993,
      "ry": 994,
      "Д up": 995,
      "Д fin": 996,
      "mГ„ВұГ…ЕҒ": 997,
      "Д other": 998,
      "iyi": 999,
      "Д into": 1000,
      "ough": 1001,
      "Д time": 1002,
      "ces": 1003,
      "tan": 1004,
      "Д sc": 1005,
      "Д getir": 1006,
      "port": 1007,
      "Д hak": 1008,
      "Д ben": 1009,
      "Д yan": 1010,
      "Д hay": 1011,
      "Д off": 1012,
      "Д karГ…ЕҒГ„Вұ": 1013,
      "Д ГғВјr": 1014,
      "one": 1015,
      "erek": 1016,
      "eh": 1017,
      "aj": 1018,
      "Д di": 1019,
      "we": 1020,
      "Д milyon": 1021,
      "Д dr": 1022,
      "Д she": 1023,
      "ason": 1024,
      "Д mГғВј": 1025,
      "Д 00": 1026,
      "ced": 1027,
      "les": 1028,
      "Д 0": 1029,
      "Д would": 1030,
      "larГ„ВұnГ„Вұn": 1031,
      "Д more": 1032,
      "Д sat": 1033,
      "lГ„ВұГ„ЕҒГ„Вұ": 1034,
      "ited": 1035,
      "Д sГғВ¶yledi": 1036,
      "ud": 1037,
      "una": 1038,
      "ors": 1039,
      "ward": 1040,
      "Д la": 1041,
      "Д 12": 1042,
      "larda": 1043,
      "Д alan": 1044,
      "Д him": 1045,
      "elik": 1046,
      "arak": 1047,
      "Д sonra": 1048,
      "It": 1049,
      "Д yaptГ„Вұ": 1050,
      "Д po": 1051,
      "Д ГғВ§ek": 1052,
      "Д bilg": 1053,
      "acaГ„ЕҒ": 1054,
      "ГғВ§ek": 1055,
      "alГ„Вұk": 1056,
      "Д gir": 1057,
      "Д cent": 1058,
      "Д tem": 1059,
      "ose": 1060,
      "Д san": 1061,
      "Д Г…ЕҒek": 1062,
      "Д att": 1063,
      "anГ„Вұn": 1064,
      "ket": 1065,
      "Д new": 1066,
      "Д Y": 1067,
      "ef": 1068,
      "Д pol": 1069,
      "ded": 1070,
      "Д co": 1071,
      "act": 1072,
      "igh": 1073,
      "Д all": 1074,
      "Д bГғВ¶l": 1075,
      "Д yГғВјk": 1076,
      "ivers": 1077,
      "Д alt": 1078,
      "Д cl": 1079,
      "bul": 1080,
      "Д baГ„ЕҒ": 1081,
      "raf": 1082,
      "ix": 1083,
      "Д work": 1084,
      "miГ…ЕҒ": 1085,
      "Д ya": 1086,
      "Д Un": 1087,
      "Д bet": 1088,
      "ction": 1089,
      "Д ГғВ¶nemli": 1090,
      "Д genel": 1091,
      "ered": 1092,
      "Д mer": 1093,
      "Д 199": 1094,
      "ens": 1095,
      "Д we": 1096,
      "ГғВ¶yle": 1097,
      "Д ilgili": 1098,
      "ne": 1099,
      "Д ГғВјn": 1100,
      "Д 15": 1101,
      "Д zaman": 1102,
      "mes": 1103,
      "Д met": 1104,
      "als": 1105,
      "ons": 1106,
      "Д sec": 1107,
      "iss": 1108,
      "ock": 1109,
      "Д rem": 1110,
      "Д when": 1111,
      "ates": 1112,
      "Д dest": 1113,
      "Д fe": 1114,
      "ki": 1115,
      "Д yet": 1116,
      "asyon": 1117,
      "Д oyun": 1118,
      "kin": 1119,
      "Д song": 1120,
      "Д gГғВ¶ster": 1121,
      "duГ„ЕҒ": 1122,
      "gГғВјn": 1123,
      "Д gerГғВ§ek": 1124,
      "ubl": 1125,
      "Д ear": 1126,
      "Д sav": 1127,
      "Д num": 1128,
      "ath": 1129,
      "bir": 1130,
      "dГ„Вұm": 1131,
      "able": 1132,
      "Д bur": 1133,
      "Д sev": 1134,
      "mesi": 1135,
      "Д sГ„Вұr": 1136,
      "rol": 1137,
      "Д belirt": 1138,
      "Д plan": 1139,
      "Д exp": 1140,
      "Д most": 1141,
      "iyat": 1142,
      "Д so": 1143,
      "Д dem": 1144,
      "oГ„ЕҒlu": 1145,
      "Д kn": 1146,
      "Д iz": 1147,
      "Д during": 1148,
      "Д maГғВ§": 1149,
      "Д ama": 1150,
      "endir": 1151,
      "uyor": 1152,
      "Д thro": 1153,
      "Д yaz": 1154,
      "Д only": 1155,
      "Д durum": 1156,
      "ail": 1157,
      "Д id": 1158,
      "Д aГ„ЕҒ": 1159,
      "Д game": 1160,
      "ГғВјnГғВј": 1161,
      "ss": 1162,
      "Д cons": 1163,
      "Д 11": 1164,
      "Д yol": 1165,
      "oth": 1166,
      "Д sГғВ¶z": 1167,
      "Д dГғВјzen": 1168,
      "Д dir": 1169,
      "are": 1170,
      "anbul": 1171,
      "ron": 1172,
      "ran": 1173,
      "aus": 1174,
      "ara": 1175,
      "Д sal": 1176,
      "att": 1177,
      "Д day": 1178,
      "Д kaz": 1179,
      "Д az": 1180,
      "rup": 1181,
      "Д pre": 1182,
      "aret": 1183,
      "Д devam": 1184,
      "Д sin": 1185,
      "Д ac": 1186,
      "orth": 1187,
      "ollow": 1188,
      "ween": 1189,
      "Д kend": 1190,
      "ings": 1191,
      "Д gro": 1192,
      "reat": 1193,
      "Д def": 1194,
      "Д har": 1195,
      "por": 1196,
      "Д 16": 1197,
      "way": 1198,
      "Д me": 1199,
      "Д mak": 1200,
      "Д diye": 1201,
      "Д alb": 1202,
      "Д dГғВјny": 1203,
      "dГғВј": 1204,
      "res": 1205,
      "Д dec": 1206,
      "ult": 1207,
      "Д ГғВ§oc": 1208,
      "outh": 1209,
      "Д tarafГ„Вұndan": 1210,
      "Д col": 1211,
      "und": 1212,
      "Д about": 1213,
      "diГ„ЕҒi": 1214,
      "hn": 1215,
      "Д ifade": 1216,
      "led": 1217,
      "Д again": 1218,
      "red": 1219,
      "Д dГ„ВұГ…ЕҒ": 1220,
      "Д iyi": 1221,
      "Д eden": 1222,
      "Д deГ„ЕҒil": 1223,
      "Д An": 1224,
      "Д three": 1225,
      "ters": 1226,
      "Г„ЕҒer": 1227,
      "Д olduГ„ЕҒu": 1228,
      "baГ…ЕҒk": 1229,
      "Д geliГ…ЕҒ": 1230,
      "Д season": 1231,
      "ale": 1232,
      "Д form": 1233,
      "Д insan": 1234,
      "Д between": 1235,
      "Д char": 1236,
      "istem": 1237,
      "Д than": 1238,
      "iliyor": 1239,
      "Д them": 1240,
      "Д istanbul": 1241,
      "Д dik": 1242,
      "Д gГғВ¶z": 1243,
      "ious": 1244,
      "eleri": 1245,
      "ational": 1246,
      "ph": 1247,
      "dГғВјr": 1248,
      "usu": 1249,
      "Д oluГ…ЕҒ": 1250,
      "Д En": 1251,
      "iГғВ§": 1252,
      "uc": 1253,
      "ision": 1254,
      "Д under": 1255,
      "maya": 1256,
      "any": 1257,
      "Д ro": 1258,
      "ames": 1259,
      "Д Ar": 1260,
      "Д record": 1261,
      "Д ye": 1262,
      "Д kan": 1263,
      "Д ancak": 1264,
      "enin": 1265,
      "Д through": 1266,
      "Д yapГ„Вұlan": 1267,
      "esinde": 1268,
      "Д gr": 1269,
      "ileri": 1270,
      "olo": 1271,
      "Д dan": 1272,
      "ama": 1273,
      "Д later": 1274,
      "int": 1275,
      "Г„Вұndaki": 1276,
      "Д pos": 1277,
      "Д dГғВ¶nem": 1278,
      "hip": 1279,
      "Д perf": 1280,
      "Д lar": 1281,
      "ick": 1282,
      "Д aГғВ§Г„Вұklam": 1283,
      "Д ayr": 1284,
      "eyi": 1285,
      "Д sistem": 1286,
      "ГғВјs": 1287,
      "adan": 1288,
      "iew": 1289,
      "ase": 1290,
      "Д ГғВ¶Г„ЕҒ": 1291,
      "Д while": 1292,
      "Д act": 1293,
      "doГ„ЕҒ": 1294,
      "Д produ": 1295,
      "tar": 1296,
      "Д writ": 1297,
      "Д go": 1298,
      "Д 2012": 1299,
      "ulu": 1300,
      "Д str": 1301,
      "Д der": 1302,
      "Д deГ„ЕҒer": 1303,
      "Д seri": 1304,
      "Д comm": 1305,
      "Д alГ„Вұn": 1306,
      "ven": 1307,
      "Д mus": 1308,
      "ount": 1309,
      "Д yay": 1310,
      "ished": 1311,
      "Д Mar": 1312,
      "Д iki": 1313,
      "Д made": 1314,
      "Д aГ…ЕҒ": 1315,
      "Д gaz": 1316,
      "ily": 1317,
      "ilecek": 1318,
      "Д Al": 1319,
      "Д bek": 1320,
      "ected": 1321,
      "Д rele": 1322,
      "Д tam": 1323,
      "Д 17": 1324,
      "ou": 1325,
      "Д pe": 1326,
      "orn": 1327,
      "orld": 1328,
      "Д bak": 1329,
      "atГ„Вұr": 1330,
      "ustr": 1331,
      "Д where": 1332,
      "Д konuГ…ЕҒtu": 1333,
      "ayan": 1334,
      "Д tГғВјm": 1335,
      "Д ret": 1336,
      "Д 000": 1337,
      "meric": 1338,
      "lerinin": 1339,
      "Д haz": 1340,
      "etti": 1341,
      "Д dikk": 1342,
      "fore": 1343,
      "Д mov": 1344,
      "Д ted": 1345,
      "dГ„ВұГ„ЕҒГ„Вұ": 1346,
      "Д ob": 1347,
      "Д qu": 1348,
      "Д proj": 1349,
      "Д spec": 1350,
      "Д tekn": 1351,
      "yar": 1352,
      "Д rel": 1353,
      "Д ГғВ¶nce": 1354,
      "Д kas": 1355,
      "Д inter": 1356,
      "ict": 1357,
      "Д fark": 1358,
      "dem": 1359,
      "Д acc": 1360,
      "ury": 1361,
      "lere": 1362,
      "Д abd": 1363,
      "tГғВј": 1364,
      "ace": 1365,
      "layan": 1366,
      "Д intern": 1367,
      "azГ„Вұ": 1368,
      "Д Americ": 1369,
      "Д set": 1370,
      "leГ…ЕҒtir": 1371,
      "Д some": 1372,
      "Д lik": 1373,
      "Д sub": 1374,
      "ased": 1375,
      "On": 1376,
      "Д oper": 1377,
      "Д follow": 1378,
      "olog": 1379,
      "Д baГ…ЕҒbakan": 1380,
      "Д arasГ„Вұnda": 1381,
      "old": 1382,
      "lendir": 1383,
      "Д mon": 1384,
      "Д faz": 1385,
      "liГ„ЕҒi": 1386,
      "Д such": 1387,
      "ekt": 1388,
      "Д second": 1389,
      "Д haf": 1390,
      "acГ„Вұ": 1391,
      "Д hayat": 1392,
      "ived": 1393,
      "Д four": 1394,
      "iyas": 1395,
      "Д ass": 1396,
      "Д seГғВ§": 1397,
      "oloj": 1398,
      "Д rev": 1399,
      "Д used": 1400,
      "deki": 1401,
      "Д New": 1402,
      "Д tut": 1403,
      "Д trans": 1404,
      "Д vur": 1405,
      "ilece": 1406,
      "Д no": 1407,
      "ied": 1408,
      "Д yok": 1409,
      "larГ„Вұna": 1410,
      "Д dep": 1411,
      "Д ГғВ§ocuk": 1412,
      "Д dikkat": 1413,
      "Д gГғВ¶rГғВјГ…ЕҒ": 1414,
      "Д end": 1415,
      "Д call": 1416,
      "Д ep": 1417,
      "Д Com": 1418,
      "lerde": 1419,
      "Д mar": 1420,
      "Г„ВұcГ„Вұ": 1421,
      "ular": 1422,
      "Д 13": 1423,
      "ali": 1424,
      "ild": 1425,
      "Д publ": 1426,
      "ins": 1427,
      "Д ok": 1428,
      "ement": 1429,
      "kez": 1430,
      "Д bro": 1431,
      "iyon": 1432,
      "Д 14": 1433,
      "Д ent": 1434,
      "ve": 1435,
      "iel": 1436,
      "ved": 1437,
      "ook": 1438,
      "aber": 1439,
      "Д album": 1440,
      "Д deГ„ЕҒiГ…ЕҒ": 1441,
      "Д taГ…ЕҒ": 1442,
      "pen": 1443,
      "Д sad": 1444,
      "Д before": 1445,
      "iver": 1446,
      "imi": 1447,
      "Д ko": 1448,
      "hes": 1449,
      "doГ„ЕҒan": 1450,
      "lama": 1451,
      "Д sonu": 1452,
      "ton": 1453,
      "Д being": 1454,
      "Д etk": 1455,
      "Д duy": 1456,
      "Д organ": 1457,
      "ire": 1458,
      "Д 25": 1459,
      "Д inf": 1460,
      "ici": 1461,
      "iniz": 1462,
      "Д tarih": 1463,
      "Д there": 1464,
      "Д 30": 1465,
      "Д bun": 1466,
      "Д supp": 1467,
      "Д dam": 1468,
      "Д prog": 1469,
      "atur": 1470,
      "owever": 1471,
      "Д mem": 1472,
      "ane": 1473,
      "This": 1474,
      "par": 1475,
      "Д karar": 1476,
      "Д 198": 1477,
      "ГғВ§e": 1478,
      "Д bar": 1479,
      "son": 1480,
      "Д years": 1481,
      "sek": 1482,
      "Д high": 1483,
      "Д gal": 1484,
      "Д sy": 1485,
      "ating": 1486,
      "Д yapГ„Вұ": 1487,
      "ie": 1488,
      "Д uygu": 1489,
      "Д tedav": 1490,
      "ise": 1491,
      "Д pop": 1492,
      "Д diy": 1493,
      "eral": 1494,
      "ilde": 1495,
      "lerine": 1496,
      "tГғВјr": 1497,
      "Д iliГ…ЕҒ": 1498,
      "Д hem": 1499,
      "Д oyn": 1500,
      "Д mes": 1501,
      "ual": 1502,
      "Д eng": 1503,
      "Г„ВұlmasГ„Вұ": 1504,
      "Д takГ„Вұm": 1505,
      "Д reg": 1506,
      "Д fazla": 1507,
      "ught": 1508,
      "Д konu": 1509,
      "min": 1510,
      "ics": 1511,
      "Д saГ„ЕҒlГ„Вұk": 1512,
      "Д ayn": 1513,
      "Д bГғВ¶lg": 1514,
      "Д mГғВјz": 1515,
      "aГ…ЕҒtГ„Вұr": 1516,
      "Д ard": 1517,
      "Д found": 1518,
      "Д ir": 1519,
      "ret": 1520,
      "Д number": 1521,
      "Д alГ„Вұ": 1522,
      "Д yaptГ„ВұГ„ЕҒГ„Вұ": 1523,
      "Д series": 1524,
      "ilerin": 1525,
      "ning": 1526,
      "Д dav": 1527,
      "Д bugГғВјn": 1528,
      "igin": 1529,
      "Д Eng": 1530,
      "Д anlat": 1531,
      "Д eГ„ЕҒ": 1532,
      "eg": 1533,
      "Д loc": 1534,
      "ines": 1535,
      "Д may": 1536,
      "alan": 1537,
      "alarГ„Вұ": 1538,
      "Д mod": 1539,
      "other": 1540,
      "sГ„Вұz": 1541,
      "ife": 1542,
      "elop": 1543,
      "han": 1544,
      "bak": 1545,
      "Д est": 1546,
      "Д iГғВ§inde": 1547,
      "Д both": 1548,
      "Д zor": 1549,
      "Д birlik": 1550,
      "Д ardГ„Вұndan": 1551,
      "Д Se": 1552,
      "ause": 1553,
      "everal": 1554,
      "Д pres": 1555,
      "Д car": 1556,
      "Д appear": 1557,
      "Д cap": 1558,
      "Д tal": 1559,
      "endi": 1560,
      "onom": 1561,
      "Д mat": 1562,
      "Д rece": 1563,
      "Д araГ…ЕҒtГ„Вұr": 1564,
      "lГ„ВұГ„ЕҒ": 1565,
      "Д then": 1566,
      "bol": 1567,
      "Д including": 1568,
      "Д sahip": 1569,
      "Д sadece": 1570,
      "Д epis": 1571,
      "Д well": 1572,
      "Д min": 1573,
      "Д hazГ„Вұr": 1574,
      "Д hakk": 1575,
      "Д ul": 1576,
      "iyoruz": 1577,
      "ities": 1578,
      "Д baГ…ЕҒkan": 1579,
      "ohn": 1580,
      "ode": 1581,
      "Д kayd": 1582,
      "Д against": 1583,
      "likle": 1584,
      "ific": 1585,
      "ilmesi": 1586,
      "Д became": 1587,
      "Д tan": 1588,
      "Д known": 1589,
      "ised": 1590,
      "Д sing": 1591,
      "Д gelen": 1592,
      "Д !": 1593,
      "Д Г…ЕҒir": 1594,
      "Д ГўДўД¶": 1595,
      "oman": 1596,
      "mam": 1597,
      "Д prof": 1598,
      "Д many": 1599,
      "its": 1600,
      "Д 100": 1601,
      "ris": 1602,
      "Д aynГ„Вұ": 1603,
      "Д nde": 1604,
      "Д ulaГ…ЕҒ": 1605,
      "larГ„Вұnda": 1606,
      "Д bey": 1607,
      "ave": 1608,
      "Д charac": 1609,
      "Д Г…ЕҒirket": 1610,
      "els": 1611,
      "Д back": 1612,
      "Д buil": 1613,
      "Д Brit": 1614,
      "iden": 1615,
      "Д merkez": 1616,
      "Д mark": 1617,
      "rop": 1618,
      "Д bakan": 1619,
      "ral": 1620,
      "Д nun": 1621,
      "Д inv": 1622,
      "baГ…ЕҒkanГ„Вұ": 1623,
      "Д bunun": 1624,
      "Д sanat": 1625,
      "Д sГ„Вұk": 1626,
      "Д bazГ„Вұ": 1627,
      "urch": 1628,
      "Д main": 1629,
      "Д gГғВ¶rev": 1630,
      "tain": 1631,
      "though": 1632,
      "Д Car": 1633,
      "Д long": 1634,
      "rail": 1635,
      "dГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 1636,
      "Д sen": 1637,
      "lack": 1638,
      "ГғВјyor": 1639,
      "ГғВјnde": 1640,
      "yp": 1641,
      "masГ„ВұnГ„Вұ": 1642,
      "Д 197": 1643,
      "Д tab": 1644,
      "asar": 1645,
      "Д sm": 1646,
      "Д tur": 1647,
      "iet": 1648,
      "crib": 1649,
      "ft": 1650,
      "Д hiГғВ§": 1651,
      "ektГғВ¶r": 1652,
      "Д ta": 1653,
      "cГғВј": 1654,
      "hur": 1655,
      "eks": 1656,
      "Д bГғВјt": 1657,
      "ize": 1658,
      "ilik": 1659,
      "Д internet": 1660,
      "ool": 1661,
      "Д 194": 1662,
      "aГ„ЕҒГ„Вұ": 1663,
      "Д 196": 1664,
      "Д United": 1665,
      "Д show": 1666,
      "Д team": 1667,
      "Д kГғВ¶": 1668,
      "Д kurul": 1669,
      "Д kazan": 1670,
      "Д program": 1671,
      "Д cre": 1672,
      "Д Г…ЕҒekilde": 1673,
      "lenen": 1674,
      "til": 1675,
      "Д diГ„ЕҒer": 1676,
      "Д ortaya": 1677,
      "Д ih": 1678,
      "tal": 1679,
      "kan": 1680,
      "Д mill": 1681,
      "Д 2013": 1682,
      "Д ey": 1683,
      "ather": 1684,
      "rupa": 1685,
      "Д century": 1686,
      "istan": 1687,
      "usunda": 1688,
      "udi": 1689,
      "ober": 1690,
      "ower": 1691,
      "Д verdi": 1692,
      "ined": 1693,
      "Д kam": 1694,
      "Д br": 1695,
      "Д yГғВјksek": 1696,
      "Д kit": 1697,
      "Д rep": 1698,
      "indeki": 1699,
      "Д kom": 1700,
      "Д develop": 1701,
      "tГ„Вұk": 1702,
      "ection": 1703,
      "Д tel": 1704,
      "Д mal": 1705,
      "Д ГғВ¶l": 1706,
      "Д origin": 1707,
      "Д Br": 1708,
      "adГ„ВұГ„ЕҒГ„ВұnГ„Вұ": 1709,
      "Д lir": 1710,
      "Д gГғВјven": 1711,
      "Д yas": 1712,
      "liГ„ЕҒ": 1713,
      "Д Г…ЕҒГғВ¶yle": 1714,
      "Д gГғВјГғВ§": 1715,
      "Д geГғВ§en": 1716,
      "Д spor": 1717,
      "Д several": 1718,
      "ider": 1719,
      "Д star": 1720,
      "Д devlet": 1721,
      "Д lead": 1722,
      "Д ask": 1723,
      "dГ„Вұk": 1724,
      "Д millet": 1725,
      "Д kГ„Вұs": 1726,
      "Г„Вұp": 1727,
      "overn": 1728,
      "maz": 1729,
      "Д olab": 1730,
      "Д baГ…ЕҒkanГ„Вұ": 1731,
      "Д began": 1732,
      "Д dif": 1733,
      "Д near": 1734,
      "Д pat": 1735,
      "Д contin": 1736,
      "Д air": 1737,
      "Д uyg": 1738,
      "Д ГғВјst": 1739,
      "air": 1740,
      "su": 1741,
      "be": 1742,
      "Д kab": 1743,
      "urt": 1744,
      "Д sign": 1745,
      "Д yГғВ¶net": 1746,
      "Д inst": 1747,
      "Д toplan": 1748,
      "itt": 1749,
      "Д saat": 1750,
      "After": 1751,
      "inci": 1752,
      "Д milyar": 1753,
      "Д ГғВ¶r": 1754,
      "lardan": 1755,
      "may": 1756,
      "Д remain": 1757,
      "Д kr": 1758,
      "io": 1759,
      "Д did": 1760,
      "une": 1761,
      "Д sim": 1762,
      "Д prov": 1763,
      "ser": 1764,
      "Д iГғВ§er": 1765,
      "Д ann": 1766,
      "Д hГғВјk": 1767,
      "orman": 1768,
      "esini": 1769,
      "Д boy": 1770,
      "anda": 1771,
      "Д kasГ„Вұm": 1772,
      "eyen": 1773,
      "Д bildir": 1774,
      "luk": 1775,
      "Д birlikte": 1776,
      "Д Le": 1777,
      "Д ship": 1778,
      "Д war": 1779,
      "Г„ЕҒГғВј": 1780,
      "Д yГғВ¶netim": 1781,
      "Д destek": 1782,
      "Д kil": 1783,
      "Д yanГ„Вұ": 1784,
      "Д could": 1785,
      "Д olacak": 1786,
      "Д pay": 1787,
      "Д called": 1788,
      "larla": 1789,
      "eng": 1790,
      "Д ayrГ„Вұ": 1791,
      "Д episode": 1792,
      "Д crit": 1793,
      "Д kes": 1794,
      "Д early": 1795,
      "Д halk": 1796,
      "okt": 1797,
      "Д veya": 1798,
      "Д kadГ„Вұn": 1799,
      "erson": 1800,
      "ield": 1801,
      "Д describ": 1802,
      "Д ГғВ§Г„Вұkar": 1803,
      "Д Г…ЕҒu": 1804,
      "Д sit": 1805,
      "Д cum": 1806,
      "dГғВјl": 1807,
      "cad": 1808,
      "inc": 1809,
      "Д deГ„ЕҒerlendir": 1810,
      "ehir": 1811,
      "Д tamam": 1812,
      "ative": 1813,
      "Д down": 1814,
      "ople": 1815,
      "Д yaklaГ…ЕҒ": 1816,
      "Д kim": 1817,
      "Д along": 1818,
      "Д ГғВ§alГ„ВұГ…ЕҒmalar": 1819,
      "Д said": 1820,
      "Д kayb": 1821,
      "Д Th": 1822,
      "ps": 1823,
      "Д avrupa": 1824,
      "As": 1825,
      "Д sun": 1826,
      "ope": 1827,
      "Д fl": 1828,
      "Д run": 1829,
      "Д ulus": 1830,
      "Д 2011": 1831,
      "ession": 1832,
      "Д Г…ЕҒey": 1833,
      "Д coun": 1834,
      "hel": 1835,
      "Д ind": 1836,
      "kur": 1837,
      "Д hiz": 1838,
      "duГ„ЕҒu": 1839,
      "Д start": 1840,
      "Д list": 1841,
      "Д farklГ„Вұ": 1842,
      "Д km": 1843,
      "Д conc": 1844,
      "Д kor": 1845,
      "Д ГғВјy": 1846,
      "ually": 1847,
      "Al": 1848,
      "Д these": 1849,
      "Д ediyor": 1850,
      "ird": 1851,
      "Д %": 1852,
      "ann": 1853,
      "Д John": 1854,
      "Д ГғВјГғВ§": 1855,
      "isinde": 1856,
      "elerin": 1857,
      "Д yГ„ВұlГ„Вұnda": 1858,
      "eme": 1859,
      "Д olmak": 1860,
      "Д American": 1861,
      "Д israil": 1862,
      "Д city": 1863,
      "Д kendi": 1864,
      "Д polit": 1865,
      "ross": 1866,
      "Д cih": 1867,
      "tiГ„ЕҒini": 1868,
      "lanan": 1869,
      "Д hat": 1870,
      "Д hГғВјkГғВјm": 1871,
      "gest": 1872,
      "lerinde": 1873,
      "Д bГғВ¶yle": 1874,
      "esinin": 1875,
      "ink": 1876,
      "esine": 1877,
      "itim": 1878,
      "ulan": 1879,
      "Д tes": 1880,
      "Д ris": 1881,
      "Д ref": 1882,
      "Д until": 1883,
      "ina": 1884,
      "Д ГғВ¶Г„ЕҒren": 1885,
      "ital": 1886,
      "ove": 1887,
      "Д dГғВјnya": 1888,
      "Д haber": 1889,
      "Д iddi": 1890,
      "Д kez": 1891,
      "ccess": 1892,
      "Д ark": 1893,
      "Д muh": 1894,
      "med": 1895,
      "Д hist": 1896,
      "uv": 1897,
      "Д prev": 1898,
      "Д serv": 1899,
      "def": 1900,
      "Д doГ„ЕҒru": 1901,
      "sun": 1902,
      "Д same": 1903,
      "Д belirten": 1904,
      "oot": 1905,
      "Д satГ„ВұГ…ЕҒ": 1906,
      "Д sil": 1907,
      "Д dist": 1908,
      "br": 1909,
      "adГ„ВұГ„ЕҒГ„Вұ": 1910,
      "Д ГғВјzerine": 1911,
      "Д kГ„Вұr": 1912,
      "Д 50": 1913,
      "Д yatГ„Вұr": 1914,
      "fon": 1915,
      "bakanГ„Вұ": 1916,
      "ided": 1917,
      "Г„ЕҒimiz": 1918,
      "ized": 1919,
      "Д released": 1920,
      "Д disc": 1921,
      "Д geldi": 1922,
      "Д bulunan": 1923,
      "Д 21": 1924,
      "Д resp": 1925,
      "Д land": 1926,
      "Д own": 1927,
      "erman": 1928,
      "Д baГ…ЕҒar": 1929,
      "Д hizmet": 1930,
      "Д fut": 1931,
      "Д prot": 1932,
      "Д 195": 1933,
      "Д return": 1934,
      "my": 1935,
      "Д fac": 1936,
      "ful": 1937,
      "Д sch": 1938,
      "iversit": 1939,
      "ana": 1940,
      "Д sol": 1941,
      "Д suriye": 1942,
      "Д British": 1943,
      "Д War": 1944,
      "Д red": 1945,
      "Д hedef": 1946,
      "Д cer": 1947,
      "idir": 1948,
      "Д design": 1949,
      "Д open": 1950,
      "tГ„ВұГ„ЕҒГ„Вұ": 1951,
      "Д million": 1952,
      "Д pass": 1953,
      "masГ„Вұna": 1954,
      "Д fam": 1955,
      "enn": 1956,
      "Д nedeniyle": 1957,
      "Д dolar": 1958,
      "Д ot": 1959,
      "ets": 1960,
      "Д eГ…ЕҒ": 1961,
      "Д area": 1962,
      "Д 24": 1963,
      "ony": 1964,
      "Д gerГғВ§ekleГ…ЕҒtir": 1965,
      "ruct": 1966,
      "Д because": 1967,
      "ince": 1968,
      "Д iht": 1969,
      "tif": 1970,
      "Д ГғВ¶nc": 1971,
      "Д 2010": 1972,
      "Г„ВұmГ„Вұ": 1973,
      "Д final": 1974,
      "Д ph": 1975,
      "Д hastalГ„Вұk": 1976,
      "Д chp": 1977,
      "over": 1978,
      "Д din": 1979,
      "ete": 1980,
      "Д tele": 1981,
      "Д like": 1982,
      "Д det": 1983,
      "manГ„Вұn": 1984,
      "Д May": 1985,
      "Д Is": 1986,
      "amed": 1987,
      "Д mut": 1988,
      "Д nda": 1989,
      "osed": 1990,
      "Д dГғВјГ…ЕҒГғВјn": 1991,
      "Д ГғВ¶dГғВјl": 1992,
      "Д fr": 1993,
      "ika": 1994,
      "Д mah": 1995,
      "Д occ": 1996,
      "uring": 1997,
      "eti": 1998,
      "Д fa": 1999,
      "Д olay": 2000,
      "Д yГғВјr": 2001,
      "Д vurgu": 2002,
      "ugust": 2003,
      "Д const": 2004,
      "Д people": 2005,
      "Д ekonom": 2006,
      "ty": 2007,
      "mayГ„Вұ": 2008,
      "stem": 2009,
      "ГғВјne": 2010,
      "ange": 2011,
      "ajor": 2012,
      "Д bat": 2013,
      "osy": 2014,
      "Д ГғВјzerinde": 2015,
      "Д adv": 2016,
      "ently": 2017,
      "Д any": 2018,
      "Д port": 2019,
      "iklerini": 2020,
      "isyon": 2021,
      "Д sel": 2022,
      "Д belirtti": 2023,
      "cept": 2024,
      "Д group": 2025,
      "Д rah": 2026,
      "Д men": 2027,
      "Д siyas": 2028,
      "Д ki": 2029,
      "Д Austr": 2030,
      "Д imp": 2031,
      "iГ…ЕҒim": 2032,
      "eci": 2033,
      "medi": 2034,
      "Д gГғВ¶rГғВјl": 2035,
      "Д bГ„Вұr": 2036,
      "Д genГғВ§": 2037,
      "Д dile": 2038,
      "They": 2039,
      "ible": 2040,
      "Д mad": 2041,
      "ady": 2042,
      "Д sorun": 2043,
      "Д support": 2044,
      "gen": 2045,
      "Д win": 2046,
      "Д six": 2047,
      "Д konusunda": 2048,
      "ress": 2049,
      "Д eff": 2050,
      "vek": 2051,
      "Д August": 2052,
      "Д around": 2053,
      "Д music": 2054,
      "Д Z": 2055,
      "asГ„ВұnГ„Вұn": 2056,
      "Д turn": 2057,
      "Д performan": 2058,
      "Д bunu": 2059,
      "Д vide": 2060,
      "idd": 2061,
      "liam": 2062,
      "iev": 2063,
      "meye": 2064,
      "Д north": 2065,
      "Д 193": 2066,
      "uth": 2067,
      "Д 22": 2068,
      "Д success": 2069,
      "At": 2070,
      "Д yardГ„Вұm": 2071,
      "ole": 2072,
      "Д vat": 2073,
      "bu": 2074,
      "Д rus": 2075,
      "lish": 2076,
      "Д kaydetti": 2077,
      "Д Sept": 2078,
      "Д use": 2079,
      "dur": 2080,
      "asГ„ВұnГ„Вұ": 2081,
      "Д each": 2082,
      "kГғВј": 2083,
      "Д 191": 2084,
      "Д tit": 2085,
      "mi": 2086,
      "Д Jul": 2087,
      "lace": 2088,
      "Г„Вұy": 2089,
      "Д complet": 2090,
      "Д ГғВјrГғВјn": 2091,
      "Д ГғВ¶zellikle": 2092,
      "Д following": 2093,
      "Д September": 2094,
      "ebilir": 2095,
      "Д Sh": 2096,
      "Д yakГ„Вұn": 2097,
      "Д yayГ„Вұn": 2098,
      "Д olmasГ„Вұ": 2099,
      "Д gГғВ¶n": 2100,
      "asГ„Вұna": 2101,
      "xt": 2102,
      "Д gu": 2103,
      "Д telefon": 2104,
      "leyen": 2105,
      "Д character": 2106,
      "imes": 2107,
      "kes": 2108,
      "aw": 2109,
      "Д baГ…ЕҒladГ„Вұ": 2110,
      "oss": 2111,
      "Д prob": 2112,
      "Д uygulam": 2113,
      "lub": 2114,
      "Д head": 2115,
      "Д rest": 2116,
      "Д govern": 2117,
      "Д mas": 2118,
      "However": 2119,
      "lum": 2120,
      "ake": 2121,
      "ident": 2122,
      "She": 2123,
      "lo": 2124,
      "Д bГ„Вұrak": 2125,
      "Д aГғВ§Г„Вұklamada": 2126,
      "Д uzun": 2127,
      "Д five": 2128,
      "bo": 2129,
      "Д teknoloj": 2130,
      "Д ever": 2131,
      "Д will": 2132,
      "Д 28": 2133,
      "Д continu": 2134,
      "Д 2009": 2135,
      "Д attack": 2136,
      "larГ„ВұmГ„Вұz": 2137,
      "dition": 2138,
      "Д ГғВ§ГғВ¶z": 2139,
      "Д sonr": 2140,
      "eal": 2141,
      "Д cumhur": 2142,
      "ari": 2143,
      "gin": 2144,
      "wards": 2145,
      "Д oluГ…ЕҒtur": 2146,
      "Д ham": 2147,
      "Д large": 2148,
      "ival": 2149,
      "Д yatГ„ВұrГ„Вұm": 2150,
      "Д tГғВјk": 2151,
      "Д cez": 2152,
      "terek": 2153,
      "An": 2154,
      "ended": 2155,
      "Д German": 2156,
      "aph": 2157,
      "Д ank": 2158,
      "ording": 2159,
      "Д saldГ„Вұr": 2160,
      "eceГ„ЕҒ": 2161,
      "elt": 2162,
      "Д ten": 2163,
      "Д 23": 2164,
      "Д ГӮДі": 2165,
      "Д savun": 2166,
      "Д what": 2167,
      "Д sonuГғВ§": 2168,
      "masГ„ВұnГ„Вұn": 2169,
      "Д report": 2170,
      "Д yapan": 2171,
      "Д kaps": 2172,
      "kГ„Вұ": 2173,
      "Д book": 2174,
      "arasГ„Вұ": 2175,
      "Д mГғВјcad": 2176,
      "Д ГғВ§ev": 2177,
      "Д last": 2178,
      "Д stand": 2179,
      "Д toplantГ„Вұ": 2180,
      "Д rap": 2181,
      "Д vers": 2182,
      "ГғВјp": 2183,
      "Г„Вұt": 2184,
      "Д bizim": 2185,
      "ute": 2186,
      "lerle": 2187,
      "ired": 2188,
      "bers": 2189,
      "larГ„Вұndan": 2190,
      "gil": 2191,
      "Д gre": 2192,
      "Д Can": 2193,
      "erdoГ„ЕҒan": 2194,
      "Д 2008": 2195,
      "isini": 2196,
      "ists": 2197,
      "Д II": 2198,
      "Д June": 2199,
      "Д iliГ…ЕҒkin": 2200,
      "Д World": 2201,
      "Д belirterek": 2202,
      "illa": 2203,
      "ague": 2204,
      "Д bГғВјtГғВјn": 2205,
      "Д deki": 2206,
      "Д nas": 2207,
      "ution": 2208,
      "Д na": 2209,
      "Д olur": 2210,
      "ouse": 2211,
      "ling": 2212,
      "Д contr": 2213,
      "uan": 2214,
      "Д geГғВ§ir": 2215,
      "Д since": 2216,
      "alarГ„Вұn": 2217,
      "Д $": 2218,
      "las": 2219,
      "Д line": 2220,
      "Д telev": 2221,
      "Д yaГ…ЕҒan": 2222,
      "ature": 2223,
      "Д arr": 2224,
      "Д direct": 2225,
      "Д harek": 2226,
      "Д south": 2227,
      "Д States": 2228,
      "angi": 2229,
      "ody": 2230,
      "Д name": 2231,
      "abilir": 2232,
      "Д ener": 2233,
      "anu": 2234,
      "Д major": 2235,
      "lak": 2236,
      "Д received": 2237,
      "Д featur": 2238,
      "Д net": 2239,
      "Д ГғВ§aГ„ЕҒ": 2240,
      "Д US": 2241,
      "ГғВјmГғВјz": 2242,
      "eder": 2243,
      "rote": 2244,
      "ects": 2245,
      "Д gru": 2246,
      "Д gГғВ¶rГғВјn": 2247,
      "Д best": 2248,
      "ivision": 2249,
      "ner": 2250,
      "Д git": 2251,
      "Д ber": 2252,
      "Д med": 2253,
      "ГғВјnГғВјn": 2254,
      "ately": 2255,
      "dom": 2256,
      "Д video": 2257,
      "Д ГғВјzere": 2258,
      "Д kГғВјr": 2259,
      "Д boz": 2260,
      "Д system": 2261,
      "adГ„Вұr": 2262,
      "Д won": 2263,
      "ГғВ§Г„Вұ": 2264,
      "ier": 2265,
      "Д gazet": 2266,
      "Д ГғВјret": 2267,
      "Д isim": 2268,
      "Д bre": 2269,
      "ism": 2270,
      "Д partic": 2271,
      "Д yaГ…ЕҒam": 2272,
      "cГ„ВұsГ„Вұ": 2273,
      "Д kГғВјl": 2274,
      "meler": 2275,
      "Д paz": 2276,
      "Д Г„Вұ": 2277,
      "ull": 2278,
      "rar": 2279,
      "Д world": 2280,
      "Д life": 2281,
      "Д edildi": 2282,
      "ped": 2283,
      "lerinden": 2284,
      "Д sektГғВ¶r": 2285,
      "Д public": 2286,
      "Д offic": 2287,
      "Д hГ„Вұz": 2288,
      "yle": 2289,
      "ives": 2290,
      "Д North": 2291,
      "ГғВ©": 2292,
      "Д risk": 2293,
      "Д described": 2294,
      "ements": 2295,
      "Д oran": 2296,
      "Д Oct": 2297,
      "ored": 2298,
      "Д person": 2299,
      "alt": 2300,
      "hil": 2301,
      "Д bilim": 2302,
      "Д tra": 2303,
      "ham": 2304,
      "Д hel": 2305,
      "Д ec": 2306,
      "mem": 2307,
      "lah": 2308,
      "Д hol": 2309,
      "Д ziy": 2310,
      "Д kГғВј": 2311,
      "Д state": 2312,
      "Д test": 2313,
      "Д kaГғВ§": 2314,
      "andaГ…ЕҒ": 2315,
      "Д played": 2316,
      "Д October": 2317,
      "Д vatandaГ…ЕҒ": 2318,
      "Д now": 2319,
      "Г„ВұnГ„Вұz": 2320,
      "Д 40": 2321,
      "Д kans": 2322,
      "line": 2323,
      "Д Austral": 2324,
      "Д bit": 2325,
      "Д batt": 2326,
      "Д bah": 2327,
      "Д took": 2328,
      "Д uГғВ§": 2329,
      "Д uluslar": 2330,
      "Д class": 2331,
      "Д oyuncu": 2332,
      "Д itib": 2333,
      "Д Col": 2334,
      "ks": 2335,
      "Д mi": 2336,
      "Д Eur": 2337,
      "Д incre": 2338,
      "Д tГғВјr": 2339,
      "Д 26": 2340,
      "oГ„ЕҒraf": 2341,
      "empt": 2342,
      "Д kiГ…ЕҒi": 2343,
      "Д appro": 2344,
      "Д hakkГ„Вұnda": 2345,
      "iversitesi": 2346,
